org-pages/Filmes.org
#+TITLE: Carlinda movies
#+DESCRIPTION: luispengler.github.io/site - Carlinda movies
#+SETUPFILE:  https://luispengler.github.io/site/org-html-themes/org/theme-readtheorg.setup
#+OPTIONS: nul:nil ^:{}


* Assistir as franquias (One week stand :) [3%] [1/30]
** [X] Harry Potter [9/9]
*** [X] Harry Potter and the sorcerer's stone
*** [X] Harry Potter and the chamber of secrets
*** [X] Harry Potter and the prizioner of azkaban
*** [X] Harry Potter and the globet of fire
*** [X] Harry Potter and the order of the phoenix
*** [X] Harry Potter and half-blood prince
*** [X] Harry Potter and the deathly hallows pt.1
*** [X] Harry Potter and the deathly hallows pt.2
*** [X] Fantastic Beasts and where to find them
** [ ] Percy Jackson [0/3]
*** [ ] Percy Jackson: The lightning thief
*** [ ] Percy Jackson: Sea of monsters
