html/org-pages/Filmes.html
<?xml version="1.0" encoding="utf-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
"http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="en" xml:lang="en">
<head>
<!-- 2021-10-09 sáb 18:39 -->
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1" />
<title>Carlinda movies</title>
<meta name="author" content="Luís Guilherme Miranda Spengler" />
<meta name="description" content="luispengler.github.io/site - Carlinda movies" />
<meta name="generator" content="Org Mode" />
<link rel="stylesheet" type="text/css" href="https://luispengler.github.io/site/org-html-themes/src/readtheorg_theme/css/htmlize.css"/>
<link rel="stylesheet" type="text/css" href="https://luispengler.github.io/site/org-html-themes/src/readtheorg_theme/css/readtheorg.css"/>
</head>
<body>
<div id="content" class="content">
<h1 class="title">Carlinda movies</h1>
<div id="table-of-contents" role="doc-toc">
<h2>Table of Contents</h2>
<div id="text-table-of-contents" role="doc-toc">
<ul>
<li><a href="#orgd92ee2d">1. Assistir as franquias (One week stand :) <code>[3%]</code> <code>[1/30]</code></a>
<ul>
<li><a href="#orgca15207">1.1. <span class="done _X_">[X]</span> Harry Potter <code>[9/9]</code></a>
<ul>
<li><a href="#orgd5eb8dd">1.1.1. <span class="done _X_">[X]</span> Harry Potter and the sorcerer&rsquo;s stone</a></li>
<li><a href="#org9f539d3">1.1.2. <span class="done _X_">[X]</span> Harry Potter and the chamber of secrets</a></li>
<li><a href="#orge851764">1.1.3. <span class="done _X_">[X]</span> Harry Potter and the prizioner of azkaban</a></li>
<li><a href="#orgc0a068e">1.1.4. <span class="done _X_">[X]</span> Harry Potter and the globet of fire</a></li>
<li><a href="#org27e475a">1.1.5. <span class="done _X_">[X]</span> Harry Potter and the order of the phoenix</a></li>
<li><a href="#org99fbdee">1.1.6. <span class="done _X_">[X]</span> Harry Potter and half-blood prince</a></li>
<li><a href="#orgbfdf3c0">1.1.7. <span class="done _X_">[X]</span> Harry Potter and the deathly hallows pt.1</a></li>
<li><a href="#org8c23586">1.1.8. <span class="done _X_">[X]</span> Harry Potter and the deathly hallows pt.2</a></li>
<li><a href="#org31911dd">1.1.9. <span class="done _X_">[X]</span> Fantastic Beasts and where to find them</a></li>
</ul>
</li>
<li><a href="#orga53937a">1.2. <span class="todo ___">[ ]</span> Percy Jackson <code>[0/3]</code></a>
<ul>
<li><a href="#orgab36d06">1.2.1. <span class="todo ___">[ ]</span> Percy Jackson: The lightning thief</a></li>
<li><a href="#orgbde4df5">1.2.2. <span class="todo ___">[ ]</span> Percy Jackson: Sea of monsters</a></li>
<li><a href="#orgad485f0">1.2.3. <span class="todo ___">[ ]</span> Percy Jackson and the titan&rsquo;s curse</a></li>
</ul>
</li>
<li><a href="#org5c9f515">1.3. <span class="todo ___">[ ]</span> Indiana Jones <code>[0/5]</code></a>
<ul>
<li><a href="#org7e759c9">1.3.1. <span class="todo ___">[ ]</span> Indiana Jones and the Temple of Doom (1984)</a></li>
<li><a href="#org8dd1635">1.3.2. <span class="todo ___">[ ]</span> Indiana Jones and the Raiders of the Lost Ark (1981)</a></li>
<li><a href="#org91674c2">1.3.3. <span class="todo ___">[ ]</span> Indiana Jones and the Last Crusade (1989)</a></li>
<li><a href="#org15e023f">1.3.4. <span class="todo ___">[ ]</span> Indiana Jones and the Kingdom of the Crystal Skull (2008)</a></li>
<li><a href="#orgb467349">1.3.5. <span class="todo ___">[ ]</span> The Young Indiana Jones Chronicles</a></li>
</ul>
</li>
<li><a href="#org97f4e05">1.4. <span class="todo ___">[ ]</span> Velozes e Furiosos <code>[0/9]</code></a>
<ul>
<li><a href="#org4607c44">1.4.1. <span class="todo ___">[ ]</span> Velozes e furiosos 1</a></li>
<li><a href="#orgdc908a1">1.4.2. <span class="todo ___">[ ]</span> Velozes e furiosos 2</a></li>
<li><a href="#org42e8b6e">1.4.3. <span class="todo ___">[ ]</span> Velozes e furiosos 3</a></li>
<li><a href="#org1cc9185">1.4.4. <span class="todo ___">[ ]</span> Velozes e furiosos 4</a></li>
<li><a href="#orgf7a90cb">1.4.5. <span class="todo ___">[ ]</span> Velozes e furiosos 5</a></li>
<li><a href="#org3b9e9de">1.4.6. <span class="todo ___">[ ]</span> Velozes e furiosos 6</a></li>
<li><a href="#org5bb0fcc">1.4.7. <span class="todo ___">[ ]</span> Velozes e furiosos 7</a></li>
<li><a href="#org5c0c20f">1.4.8. <span class="todo ___">[ ]</span> Velozes e furiosos 8</a></li>
<li><a href="#org72dc1b7">1.4.9. <span class="todo ___">[ ]</span> Velozes e furiosos 9</a></li>
</ul>
</li>
<li><a href="#orge6da017">1.5. <span class="todo ___">[ ]</span> Toy Story <code>[0/3]</code></a>
<ul>
<li><a href="#org27acdf2">1.5.1. <span class="todo ___">[ ]</span> Toy Story 1</a></li>
<li><a href="#org19f3b47">1.5.2. <span class="todo ___">[ ]</span> Toy Story 2</a></li>
<li><a href="#org04f9f94">1.5.3. <span class="todo ___">[ ]</span> Toy Story 3</a></li>
</ul>
</li>
<li><a href="#org5bd3f03">1.6. <span class="todo ___">[ ]</span> A era do gelo <code>[0/4]</code></a>
<ul>
<li><a href="#orge17ed17">1.6.1. <span class="todo ___">[ ]</span> A era do gelo 1</a></li>
<li><a href="#orgd5d6cd9">1.6.2. <span class="todo ___">[ ]</span> A era do gelo 2</a></li>
<li><a href="#orgc696321">1.6.3. <span class="todo ___">[ ]</span> A era do gelo 3</a></li>
<li><a href="#orga0101c4">1.6.4. <span class="todo ___">[ ]</span> A era do gelo 4</a></li>
</ul>
</li>
<li><a href="#org999ced8">1.7. <span class="todo ___">[ ]</span> Shrek <code>[0/4]</code></a>
<ul>
<li><a href="#org65ccc41">1.7.1. <span class="todo ___">[ ]</span> Sherek 1</a></li>
<li><a href="#org8945a56">1.7.2. <span class="todo ___">[ ]</span> Sherek 2</a></li>
<li><a href="#org49f42b9">1.7.3. <span class="todo ___">[ ]</span> Sherek third</a></li>
<li><a href="#org717d0ea">1.7.4. <span class="todo ___">[ ]</span> Sherek forever</a></li>
</ul>
</li>
<li><a href="#orgbdb7da3">1.8. <span class="todo ___">[ ]</span> Meu malvado favorito <code>[0/4]</code></a>
<ul>
<li><a href="#org8f0056c">1.8.1. <span class="todo ___">[ ]</span> Minions</a></li>
<li><a href="#orgb0f7ac8">1.8.2. <span class="todo ___">[ ]</span> Meu malvado favorito</a></li>
<li><a href="#orgf4e9138">1.8.3. <span class="todo ___">[ ]</span> Meu malvado favorito 2</a></li>
<li><a href="#org6c44b4f">1.8.4. <span class="todo ___">[ ]</span> Meu malvado favorito 3</a></li>
</ul>
</li>
<li><a href="#org3004d2a">1.9. <span class="todo ___">[ ]</span> Detona ralph <code>[0/2]</code></a>
<ul>
<li><a href="#org5efad8a">1.9.1. <span class="todo ___">[ ]</span> Detona ralph</a></li>
<li><a href="#orgaaf33f0">1.9.2. <span class="todo ___">[ ]</span> Wifi</a></li>
</ul>
</li>
<li><a href="#org201c018">1.10. <span class="todo ___">[ ]</span> As cronicas de narnia</a>
<ul>
<li><a href="#org69cb0d6">1.10.1. [ ]</a></li>
</ul>
</li>
<li><a href="#org85cd352">1.11. <span class="todo ___">[ ]</span> Alice</a>
<ul>
<li><a href="#org8ee5b5e">1.11.1. [ ]</a></li>
</ul>
</li>
<li><a href="#org99e89d0">1.12. <span class="todo ___">[ ]</span> Planeta dos macacos</a>
<ul>
<li><a href="#orgb2a7682">1.12.1. [ ]</a></li>
</ul>
</li>
<li><a href="#orga5b071d">1.13. <span class="todo ___">[ ]</span> Resident Evil</a>
<ul>
<li><a href="#orge0473b0">1.13.1. [ ]</a></li>
</ul>
</li>
<li><a href="#org17f3541">1.14. <span class="todo ___">[ ]</span> Missão Impossível</a>
<ul>
<li><a href="#org190c7c6">1.14.1. [ ]</a></li>
</ul>
</li>
<li><a href="#org479dcf3">1.15. <span class="todo ___">[ ]</span> Jogos vorazes</a>
<ul>
<li><a href="#org0f20902">1.15.1. [ ]</a></li>
</ul>
</li>
<li><a href="#orgc64ccab">1.16. <span class="todo ___">[ ]</span> Divergente</a></li>
<li><a href="#org941f1a7">1.17. <span class="todo ___">[ ]</span> After</a></li>
<li><a href="#org41883e0">1.18. <span class="todo ___">[ ]</span> Crepúsculo</a></li>
<li><a href="#orgde9b61d">1.19. <span class="todo ___">[ ]</span> Malévola</a></li>
<li><a href="#org201f750">1.20. <span class="todo ___">[ ]</span> Jurassic Park</a></li>
<li><a href="#org1d44840">1.21. <span class="todo ___">[ ]</span> Piratas do Caribe</a></li>
<li><a href="#org0ef4e71">1.22. <span class="todo ___">[ ]</span> 007</a></li>
<li><a href="#org8ec7793">1.23. <span class="todo ___">[ ]</span> Die Hard</a></li>
<li><a href="#org44aaf38">1.24. <span class="todo ___">[ ]</span> Mortal Kombat</a></li>
<li><a href="#orge0b402c">1.25. <span class="todo ___">[ ]</span> Matrix</a></li>
<li><a href="#org741c2b9">1.26. <span class="todo ___">[ ]</span> Star Wars</a></li>
<li><a href="#orgc1389b1">1.27. <span class="todo ___">[ ]</span> De volta para o futuro <code>[0/3]</code></a>
<ul>
<li><a href="#org960b843">1.27.1. <span class="todo ___">[ ]</span> De volta para o futuro 1</a></li>
<li><a href="#org570ed9a">1.27.2. <span class="todo ___">[ ]</span> De volta para o futuro 2</a></li>
<li><a href="#org483bb68">1.27.3. <span class="todo ___">[ ]</span> De volta para o futuro 3</a></li>
</ul>
</li>
<li><a href="#org7b852fb">1.28. <span class="todo ___">[ ]</span> Exterminador do Futuro</a></li>
<li><a href="#orga9a850b">1.29. <span class="todo ___">[ ]</span> MIB</a></li>
<li><a href="#org7e62860">1.30. <span class="todo ___">[ ]</span> Alien</a>
<ul>
<li><a href="#orge41cab5">1.30.1. Regra: depois de uma saga, um filme separado</a></li>
</ul>
</li>
</ul>
</li>
<li><a href="#org21cf190">2. Filmes separados (One night stand :) <code>[3%]</code> <code>[1/27]</code></a>
<ul>
<li><a href="#org8bf7f5f">2.1. <span class="done _X_">[X]</span> Titanic</a></li>
<li><a href="#org12d21c2">2.2. <span class="todo ___">[ ]</span> Interestellar</a></li>
<li><a href="#org391f13e">2.3. <span class="todo ___">[ ]</span> World War Z</a></li>
<li><a href="#org7b15126">2.4. <span class="todo ___">[ ]</span> Caroline</a></li>
<li><a href="#org5f4bbb7">2.5. <span class="todo ___">[ ]</span> Mama</a></li>
<li><a href="#org904075e">2.6. <span class="todo ___">[ ]</span> Rei Arthur e a lenda da espada</a></li>
<li><a href="#org12a064a">2.7. <span class="todo ___">[ ]</span> Gigantes de aço</a></li>
<li><a href="#org1a5ef92">2.8. <span class="todo ___">[ ]</span> Wall-e</a></li>
<li><a href="#org1b1da45">2.9. <span class="todo ___">[ ]</span> As aventuras de Shark Boy e Lava Girl</a></li>
<li><a href="#org8367eab">2.10. <span class="todo ___">[ ]</span> Prometheus</a></li>
<li><a href="#orgd9b6672">2.11. <span class="todo ___">[ ]</span> Em ritmo de fuga</a></li>
<li><a href="#orgff22d7d">2.12. <span class="todo ___">[ ]</span> As branquelas</a></li>
<li><a href="#org985d199">2.13. <span class="todo ___">[ ]</span> Fahrenheit 451</a></li>
<li><a href="#org3e2efea">2.14. <span class="todo ___">[ ]</span> The Last Witch Hunter</a></li>
<li><a href="#orgd13de0a">2.15. <span class="todo ___">[ ]</span> The theory of everthing</a></li>
<li><a href="#orgbc1d198">2.16. <span class="todo ___">[ ]</span> Torre negra</a></li>
<li><a href="#org6885325">2.17. <span class="todo ___">[ ]</span> The Martian</a></li>
<li><a href="#org4fa4bb9">2.18. <span class="todo ___">[ ]</span> A lenda dos guardiões</a></li>
<li><a href="#org3424199">2.19. <span class="todo ___">[ ]</span> Oxygen</a></li>
<li><a href="#org0538e5a">2.20. <span class="todo ___">[ ]</span> A forma da água</a></li>
<li><a href="#org00a2bd9">2.21. <span class="todo ___">[ ]</span> A culpa é das estrelas</a></li>
<li><a href="#org7b8f4e8">2.22. <span class="todo ___">[ ]</span> Simplesmente acontece</a></li>
<li><a href="#orgd0be0a0">2.23. <span class="todo ___">[ ]</span> The lost city of Z</a></li>
<li><a href="#orgd598851">2.24. <span class="todo ___">[ ]</span> Questão de tempo</a></li>
<li><a href="#org2e490be">2.25. <span class="todo ___">[ ]</span> As vantagens de ser invisivel</a></li>
<li><a href="#org048b489">2.26. <span class="todo ___">[ ]</span> A bela e a fera</a></li>
<li><a href="#orgf6692ab">2.27. <span class="todo ___">[ ]</span> Sombras da noite</a></li>
</ul>
</li>
</ul>
</div>
</div>


<div id="outline-container-orgd92ee2d" class="outline-2">
<h2 id="orgd92ee2d"><span class="section-number-2">1.</span> Assistir as franquias (One week stand :) <code>[3%]</code> <code>[1/30]</code></h2>
<div class="outline-text-2" id="text-1">
</div>
<div id="outline-container-orgca15207" class="outline-3">
<h3 id="orgca15207"><span class="section-number-3">1.1.</span> <span class="done _X_">[X]</span> Harry Potter <code>[9/9]</code></h3>
<div class="outline-text-3" id="text-1-1">
</div>
<div id="outline-container-orgd5eb8dd" class="outline-4">
<h4 id="orgd5eb8dd"><span class="section-number-4">1.1.1.</span> <span class="done _X_">[X]</span> Harry Potter and the sorcerer&rsquo;s stone</h4>
</div>
<div id="outline-container-org9f539d3" class="outline-4">
<h4 id="org9f539d3"><span class="section-number-4">1.1.2.</span> <span class="done _X_">[X]</span> Harry Potter and the chamber of secrets</h4>
</div>
<div id="outline-container-orge851764" class="outline-4">
<h4 id="orge851764"><span class="section-number-4">1.1.3.</span> <span class="done _X_">[X]</span> Harry Potter and the prizioner of azkaban</h4>
</div>
<div id="outline-container-orgc0a068e" class="outline-4">
<h4 id="orgc0a068e"><span class="section-number-4">1.1.4.</span> <span class="done _X_">[X]</span> Harry Potter and the globet of fire</h4>
</div>
<div id="outline-container-org27e475a" class="outline-4">
<h4 id="org27e475a"><span class="section-number-4">1.1.5.</span> <span class="done _X_">[X]</span> Harry Potter and the order of the phoenix</h4>
</div>
<div id="outline-container-org99fbdee" class="outline-4">
<h4 id="org99fbdee"><span class="section-number-4">1.1.6.</span> <span class="done _X_">[X]</span> Harry Potter and half-blood prince</h4>
</div>
<div id="outline-container-orgbfdf3c0" class="outline-4">
<h4 id="orgbfdf3c0"><span class="section-number-4">1.1.7.</span> <span class="done _X_">[X]</span> Harry Potter and the deathly hallows pt.1</h4>
</div>
<div id="outline-container-org8c23586" class="outline-4">
<h4 id="org8c23586"><span class="section-number-4">1.1.8.</span> <span class="done _X_">[X]</span> Harry Potter and the deathly hallows pt.2</h4>
</div>
<div id="outline-container-org31911dd" class="outline-4">
<h4 id="org31911dd"><span class="section-number-4">1.1.9.</span> <span class="done _X_">[X]</span> Fantastic Beasts and where to find them</h4>
</div>
</div>
<div id="outline-container-orga53937a" class="outline-3">
<h3 id="orga53937a"><span class="section-number-3">1.2.</span> <span class="todo ___">[ ]</span> Percy Jackson <code>[0/3]</code></h3>
<div class="outline-text-3" id="text-1-2">
</div>
<div id="outline-container-orgab36d06" class="outline-4">
<h4 id="orgab36d06"><span class="section-number-4">1.2.1.</span> <span class="todo ___">[ ]</span> Percy Jackson: The lightning thief</h4>
</div>
<div id="outline-container-orgbde4df5" class="outline-4">
<h4 id="orgbde4df5"><span class="section-number-4">1.2.2.</span> <span class="todo ___">[ ]</span> Percy Jackson: Sea of monsters</h4>
</div>
